[
  {
    "name": "Ближний бой",
    "type": "Бой",
    "confirm": [
      "удар",
      "ближний бой",
      "бой",
      "атака"
    ],
    "decline": [
      "дальний",
      "возможность",
      "возможности",
      "скрытая",
      "внеочеред",
      "вне очер",
      "с разбега"
    ],
    "response": "Совершая атаку в ближнем бою, вы бросаете d20 и к результату броска прибавляете свой модификатор атаки, модификатор силы, а также иные модификаторы, например, от оружия"
  },
  {
    "name": "Дальний бой",
    "type": "Бой",
    "confirm": [
      "выстрел",
      "дальний бой",
      "бой",
      "стрельба"
    ],
    "decline": [
      "ближний",
      "магия",
      "заклинания"
    ],
    "response": "Совершая атаку в дальнем бою, вы бросаете d20 и к результату броска прибавляете свой модификатор атаки, модификатор ловкости, а также иные модификаторы, например, от оружия"
  },
  {
    "name": "Класс брони",
    "type": "Бой",
    "confirm": [
      "кб",
      "класс брони"
    ],
    "decline": [],
    "response": "Ваш класс брони (КБ) показывает, насколько сложно по вам попасть так, чтобы нанести урон. КБ вычисляется по следующей формуле: 10 + модификатор брони + модификатор щита + модификатор Ловкости + прочие модификаторы."
  },
  {
    "name": "Атака с разбега",
    "type": "Бой",
    "confirm": [
      "атака",
      "с разбега"
    ],
    "decline": [
      "прыжок"
    ],
    "response": "Вы можете использовать все действия хода для атаки с разбега. При этой атаке вы должны пробежать до цели атаки не менее 10 футов (2 клеток). При такой атаке вы получаете +2 на попадание на эту атаку и -4 КБ до вашего следующего хода."
  },
  {
    "name": "Атака касанием",
    "type": "Бой",
    "confirm": [
      "касание",
      "атака касанием"
    ],
    "decline": [],
    "response": "Некоторые атаки игнорируют броню и щиты. Это происходит, когда нападающему достаточно слегка коснуться цели, чтобы произвести желаемый эффект. В таких случаях применяется атака касанием. Если вас атакуют касанием, то к вашему КБ не прибавляются бонусы доспеха, щита и естественной брони."
  },
  {
    "name": "Внеочередная атака",
    "type": "Бой",
    "confirm": [
      "внеочередная атака",
      "атака по возможности"
    ],
    "decline": [],
    "response": "Иногда участник боя проявляет неосторожность или делает что-то рискованное, открываясь для удара. В таких случаях стоящие рядом противники могут воспользоваться шансом и лишний раз атаковать его, хотя сейчас и не их ход. Такие атаки называются внеочередными"
  },
  {
    "name": "Испытание",
    "type": "Бой",
    "confirm": [
      "испытани"
    ],
    "decline": [],
    "response": "Подвергаясь всевозможным магическим и прочим воздействиям, вы, как правило, получаете шанс пройти испытание, чтобы избежать их эффекта или ослабить его. Как и при атаке, при прохождении испытания вы бросаете d20, добавляя базовый модификатор испытаний для вашего класса и уровня и модификатор соответствующей характеристики."
  },
  {
    "name": "Инициатива",
    "type": "Бой",
    "confirm": [
      "инициатива"
    ],
    "decline": [
      "сдвиг"
    ],
    "response": "В начале боя каждый участник должен совершить проверку инициативы. Проверка инициативы —это проверка Ловкости, к которой могут применяться разные модификаторы от черт, заклинаний и иных эффектов. Персонажи действуют по порядку от самого высокого значения инициативы к самому низкому, и так каждый раунд. Если у двух и более участников одинаковое значение, первым из них действует тот, у кого выше общий модификатор инициативы. Если и здесь получается ничья, они определяют, кто из них ходит первым, дополнительным броском кости."
  },
  {
    "name": "Урон",
    "type": "Бой",
    "confirm": [
      "урон"
    ],
    "decline": [],
    "response": "Если ваша атака достигла цели, вы наносите урон, снижающий количество ПЗ противника. При попадании оружием ближнего боя или ручным метательным (включая пращу) вы добавляете к урону модификатор Силы. Отрицательный (но не положительный) модификатор Силы также применяется к урону при попадании из некомпозитного лука. Нанося урон оружием, которое вы держите обеими руками, вы прибавляете к нему положительный модификатор Силы × 1,5. Отрицательный модификатор не умножается. Иногда —например, при критическом ударе —урон увеличивается в несколько раз. В таких случаях бросайте кости для определения урона несколько раз, прибавляя каждый раз к полученному результату все модификаторы, а затем складывайте результаты."
  },
  {
    "name": "Взятие в тиски",
    "type": "Бой",
    "confirm": [
      "тиски"
    ],
    "decline": [],
    "response": "В ближнем бою вы получаете к атаке бонус +2 (взятие в тиски), если вашему противнику угрожает кто-то еще с противоположной границы или угла его клетки."
  },
  {
    "name": "Сложность испытания",
    "type": "Игровая механика",
    "confirm": [
      "испытание"
    ],
    "decline": [],
    "response": "СЛ испытания против заклинания равна 10 + круг заклинания + модификатор соответствующей характеристики заклинателя (Интеллект для волшебника, Харизма для барда, паладина или чародея и Мудрость для жреца, друида или следопыта). Помните, что круг заклинания может варьироваться в зависимости от класса, открывающего к нему доступ.",
    "classes": [
      "Волшебник"
    ]
  },
  {
    "name": "Рука помощник",
    "type": "Способность",
    "confirm": [
      "рука помощи",
      "рука",
      "помощь"
    ],
    "decline": [],
    "response": "Способность магов-универсалов. Вы можете направить свое оружие ближнего боя, чтобы оно само полетело к врагу и ударило его, а потом мгновенно вернулось. При этом вы используете основное действие и предпринимаете одну атаку своим оружием ближнего боя с расстояния 30 футов или меньше. Эта атака приравнивается к атаке метательным оружием, но вы добавляете свой модификатор Интеллекта вместо Ловкости (урон по-прежнему зависит от Силы). С помощью руки-помощника нельзя совершать боевые маневры. Вы можете применять эту способность 3 + модификатор вашего Интеллекта раз в день.",
    "classes": [
      "Волшебник"
    ]
  },
  {
    "name": "Изменение облика",
    "type": "Способность",
    "confirm": [
      "сменить облик"
    ],
    "decline": [],
    "response": "Способность магов-илюзионистов. Вы можете раз в день применять заклинание Изменение Облика без подготовки",
    "classes": [
      "Волшебник"
    ]
  },
  {
    "name": "Ослепляющий луч",
    "type": "Способность",
    "confirm": [
      "ослепляющий",
      "луч"
    ],
    "decline": [
      "ледяной"
    ],
    "response": "Способность магов-илюзионистов. В качестве основного действия вы можете выпустить луч в любого противника в радиусе 30 футов от вас. Попав дистанционной атакой касанием, вы ослепляете противника на 1 раунд. Существа, количество КЗ которых выше вашего уровня волшебника, вместо этого оказываются в растерянности на 1 раунд. Вы можете применять эту способность 3 + модификатор вашего Интеллекта раз в день.",
    "classes": [
      "Волшебник"
    ]
  },
  {
    "name": "Пылающие руки",
    "type": "Способность",
    "confirm": [
      "пылающие руки",
      "пылающая рука",
      "руки"
    ],
    "decline": [],
    "response": "Способность магов-разрушителей. Вы можете раз в день применять заклинание Пылающие Руки без подготовки",
    "classes": [
      "Волшебник"
    ]
  },
  {
    "name": "Сгусток энергии",
    "type": "Способность",
    "confirm": [
      "сгусток"
    ],
    "decline": [],
    "response": "Способность магов-разрушителей. В качестве основного действия вы можете выпустить сгусток энергии, автоматически поражающий противника, подобно волшебной стреле. Сгусток энергии наносит 1d4 силового урона плюс урон от вашей способности Магического напора. Вы можетеприменять эту способность 3 + модификатор вашего Интеллекта раз в день.",
    "classes": [
      "Волшебник"
    ]
  },
  {
    "name": "Ледяной луч",
    "type": "Фокус",
    "confirm": [
      "луч",
      "луч льда"
    ],
    "decline": [
      "ослепляющий"
    ],
    "response": "С вашего пальца срывается ледяной луч; вам надо попасть им в цель, совершив дистанционную атаку касанием. При попадании луч наносит 1d3 урона холодом. Дистанция 25 футов + 5 футов за 2 УЗ",
    "classes": [
      "Волшебник"
    ]
  },
  {
    "name": "Обнаружение магии",
    "type": "Фокус",
    "confirm": [
      "обнаружение",
      "поиск магии"
    ],
    "decline": [],
    "response": "Вы обретаете способность видеть магические ауры. От того, насколько долго вы изучаете место или отдельное существо за предмет, зависит, чтоименно вы узнаете.1 раунд:Присутствие или отсутствие магических аур.2 раунд:Количество разных магических аур и мощность самой сильной из них.3 раунд:Сила и местоположение каждой ауры. Если предметы или существа с магической аурой находятся в пределах вашей видимости, вы можете пройти проверку Знания (магия) для определения школы магии (одна проверка на ауру, СЛ15 + круг заклинания либо 15+УЗ для предметов). Если аура принадлежит волшебному предмету, вы можете попробовать определить его свойства (см.навык Колдовство). Если аур много или некоторые из них особенно сильны, то более слабые могут быть неразличимы на их фоне",
    "classes": [
      "Волшебник"
    ]
  },
  {
    "name": "Магическая рука",
    "type": "Фокус",
    "confirm": [
      "магическая рука",
      "рука"
    ],
    "decline": [],
    "response": "Указывая пальцем на предмет, вы можете поднимать эту вещь и двигать на расстоянии. В качестве сопутствующего действия вы можете переместить его на расстояние до 15 футов в любом направлении, но, если предмет оказывается за пределами дистанции действия заклинания, оно прекращает действовать. ",
    "classes": [
      "Волшебник"
    ]
  },
  {
    "name": "Волшебная стрела",
    "type": "Заклинание",
    "circle": [
      "Волшебник 1",
      "Бард 1"
    ],
    "confirm": [
      "стрела"
    ],
    "decline": [],
    "response": "С ваших пальцев срывает стрела из магической энергии и ударяет в цель, нанося 1d4+1 силового урона. Эта стрела всегда попадает, если ваша цель не находится полностью за укрытием и не невидима. Вы не можете целитьсяв определенные части тела существа; эта стрела также не может повреждать предметы.За каждые 2 УЗ выше 1 вы получаете дополнительную стрелу. Дистанция: средняя (100 футов + 10 футов за 1 УЗ. Цели: до пяти существ, все в пределах 15 футов друг от друга. Круг: 1.",
    "classes": [
      "Волшебник",
      "Бард"
    ]
  },
  {
    "name": "Изменение облика",
    "type": "Заклинание",
    "circle": [
      "Волшебник 1",
      "Бард 1"
    ],
    "confirm": [
      "сменить облик"
    ],
    "decline": [],
    "response": "Вы мгновенно меняете свой внешний вид, включая одежду, доспехи, оружие и прочее снаряжение. Вы можете выглядеть на 1 фут выше или ниже, казаться тоньше или толще. Вы не можете изменить свой тип существа (но вы можете выглядеть как другой подтип). В остальном выбор деталей за вами: вы можете просто скрыть какую-то важную мелочь или изобразить совсем другое существо. Длительность: 10 мин. за 1 УЗ. Круг: 1.",
    "classes": [
      "Волшебник",
      "Бард"
    ]
  },
  {
    "name": "Магический доспех",
    "type": "Заклинание",
    "circle": [
      "Волшебник 1"
    ],
    "confirm": [
      "волшебный доспех",
      "волшебная броня"
    ],
    "decline": [],
    "response": "Вы мгновенно меняете свой внешний вид, включая одежду, доспехи, оружие и прочее снаряжение. Вы можете выглядеть на 1 фут выше или ниже, казаться тоньше или толще. Вы не можете изменить свой тип существа (но вы можете выглядеть как другой подтип). В остальном выбор деталей за вами: вы можете просто скрыть какую-то важную мелочь или изобразить совсем другое существо. Длительность: 10 мин. за 1 УЗ. Круг: 1.",
    "classes": [
      "Волшебник"
    ]
  },
  {
    "name": "Обнаружение тайных дверей",
    "type": "Заклинание",
    "circle": [
      "Волшебник 1",
      "Бард 1"
    ],
    "confirm": [
      "Обнаружение дверей"
    ],
    "decline": [],
    "response": "Вы обретаете способность обнаруживать спрятанные двери,тайники, клады и т. д. Это заклинание показывает только проходы, двери и помещения, которые специально были замаскированы. От того, насколько долго вы изучаете место или отдельный предмет, зависит, что именно вы узнаете. 1 раунд: Присутствие или отсутствие потайных дверей. 2 раунд: Присутствие или отсутствие потайных дверей, точное их количество и местоположение. Если потайная дверь находится вне вашей линии видимости, то вы можете определить, в каком направлении она находится, но не ее точное местоположение. Каждый следующий раунд:Вы можете выявить механизм или подобное средство, открывающее уже найденную потайную дверь, либо перейти в другое место и поискать потайные двери там.Это заклинание позволяет видеть сквозь многие преграды, но 1 фут камня, 3 фута дерева или земли, тончайший слой свинца или 1 дюйм любого другого металла становятся для него непреодолимым препятствием. Круг: 1.",
    "classes": [
      "Волшебник",
      "Бард"
    ]
  },
  {
    "name": "Плавное падение",
    "type": "Заклинание",
    "circle": [
      "Волшебник 1",
      "Бард 1"
    ],
    "confirm": [
      "медленное падение"
    ],
    "decline": [],
    "response": "Плавное падение уменьшает скорость, с которой падают существа или предметы, до 60 футов за раунд, что эквивалентно скорости падения с высоты в несколько футов.Упавшие не получают урона при приземлении, если оно происходит, пока длится заклинание. По окончании действия заклинания предметы и существа снова начинают падать с обычной скоростью. Круг: 1.",
    "classes": [
      "Волшебник",
      "Бард"
    ]
  },
  {
    "name": "Приворот гуманоид",
    "type": "Заклинание",
    "circle": [
      "Волшебник 1",
      "Бард 1"
    ],
    "confirm": [
      "Приворот гуманоида"
    ],
    "decline": [],
    "response": "Это заклинание заставляет гуманоида считать вас своим другом и союзником: отношение его с этого момента является дружеским. Если вы или ваши союзники при этом угрожают существу или нападают на него, оно получает +5 к испытанию Воли.Заклинание не дает вам средств прямого контроля над зачарованным, но он воспринимает все ваши слова и действия благожелательно. Вы можете отдавать ему приказы, но вам надо пройти встречную проверку Харизмы (с одной попытки), если вы пытаетесь убедить его сделать что-то, чего он предпочел бы не делать. Длительность: 1 час за 1 УЗ. Испытание: Воли отменяет. Круг: 1.",
    "classes": [
      "Волшебник",
      "Бард"
    ]
  },
  {
    "name": "Пылающие руки",
    "type": "Заклинание",
    "circle": [
      "Волшебник 1"
    ],
    "confirm": [
      "горящие руки"
    ],
    "decline": [],
    "response": "С ваших пальцев срывается пламя, обжигая всех в области действия. Пострадавшие получают 1d4 урона огнем за УЗ (максимум 5d4); вещи из горючих материалов при этом воспламеняются.Потушить горящее можно (действие полного хода). Испытание: Реакции половина урона. Дистанция: 15 футов. Область: взрыв в форме конуса. Круг: 1",
    "classes": [
      "Волшебник"
    ]
  },
  {
    "name": "Сигнал тревоги",
    "type": "Заклинание",
    "circle": [
      "Волшебник 1",
      "Бард 1",
      "Следопыт 1"
    ],
    "confirm": [
      "сигнал"
    ],
    "decline": [],
    "response": "Заклинание сигнал тревоги позволяет поставить скрытую сигнализацию в выбранном вами месте. Пока заклинание работает, оно подает сигнал —или мысленный и слышный лично вам, или громкий и слышный всем —каждый раз, когда существо маленького или более размера заходит в защищенную область или хотя бы соприкасается с ней. Если существо при этом произносит пароль, выбранный вами при сотворении заклинания, то не поднимает тревоги. При сотворении вы выбираете, будет сигнал мысленным или громким. Область: эманация радиусом 20 футов, с центром на точке в пространстве. Длительность: 2 часа за 1 УЗ. Круг: 1",
    "classes": [
      "Волшебник",
      "Бард",
      "Следопыт"
    ]
  },
  {
    "name": "Сон",
    "type": "Заклинание",
    "circle": [
      "Волшебник 1",
      "Бард 1"
    ],
    "confirm": [
      "усыпление",
      "сон"
    ],
    "decline": [],
    "response": "Заклинание сон усыпляет существ с суммарным количеством КО (класс опасности) 4 или меньше. Сначала оно действует на существ с наименьшим количеством КО; при равных количествах КО —сперва на тех, кто находится ближе к центру зоны действия заклинания. Дистанция: средняя (100 футов + 10 футов за 1 УЗ). Область: одно или несколько живых существ в радиусе 10 футов (взрыв). Длительность: 1 мин. за 1 УЗ. Испытание: Воли отменяет. Круг: 1",
    "classes": [
      "Волшебник",
      "Бард"
    ]
  },
  {
    "name": "Божественная сила",
    "type": "Способность",
    "confirm": [
      "божественная сила",
      "божественный удар"
    ],
    "decline": [],
    "response": "Любой жрец, вне зависимости от мировоззрения, способен испустить волну энергии, проведяее через свой символ религии. Эта волна энергии может, в зависимости от своего типа и попавших под нее существ, исцелять или наносить урон. Добрый (или поклоняющийся доброму божеству) жрец проводит позитивную энергию, выбирая каждый раз между исцелением живых существ и нанесением урона нежити. Злой(или поклоняющийся злому божеству) жрец призывает негативную энергию, выбирая каждый раз между нанесением урона живым существам и исцелением нежити.Нейтральный жрец (или не поклоняющийся какому-либо злому/доброму божеству) долженвыбрать сам, будет ли он проводить позитивную или негативную энергию.",
    "classes": [
      "Жрец"
    ]
  },
  {
    "name": "Боевая ярость",
    "type": "Способность",
    "confirm": [
      "боевая ярость",
      "божественная ярость"
    ],
    "decline": [],
    "response": "В качестве основного действия вы можете коснуться существа, давая ему бонус к урону в ближнем бою, равный половине вашего уровня жреца (минимум +1), на 1 раунд. Вы вправе применять эту способность 3 + модификатор вашей Мудрости раз в день.",
    "classes": [
      "Жрец"
    ]
  },
  {
    "name": "Прилив сил",
    "type": "Способность",
    "confirm": [
      "прилив",
      "прилив"
    ],
    "decline": [],
    "response": "В качестве основного действия вы можете коснуться существа и придать ему огромную силу.Оно получает на один раунд бонус (усиление), равный. уровня жреца (минимум +1), к атакам в ближнем бою, боевым маневрам и проверкам Силы и связанных с ней навыков. Вы можете применять эту способность 3 + модификатор вашейМудрости раз в день.",
    "classes": [
      "Жрец"
    ]
  },
  {
    "name": "Быстрые шаги",
    "type": "Способность",
    "confirm": [
      "быстрые шаги",
      "быстрое передвижение"
    ],
    "decline": [],
    "response": "В качестве свободного действия вы обретаете большую подвижность на один раунд. В течение него вы игнорируете участки пересеченной местности и двигаетесь через них без штрафов. Вы можете применять эту способность 3 + модификатор вашей Мудрости раз в день.",
    "classes": [
      "Жрец"
    ]
  },
  {
    "name": "Толика удачи",
    "type": "Способность",
    "confirm": [
      "удачи",
      "немного удачи"
    ],
    "decline": [],
    "response": "В качестве основного действия вы можете коснуться согласного на это существа, наделяя его удачей. В следующий раунд, каждый раз, когда оно должно кинуть d20, оно может бросить игральную кость дважды и выбрать лучший результат. Вы можете применять эту способность 3 + модификатор вашей Мудрости раз в день.",
    "classes": [
      "Жрец"
    ]
  },
  {
    "name": "Отринуть смерть",
    "type": "Способность",
    "confirm": [
      "отринуть"
    ],
    "decline": [],
    "response": "В качестве основного действия вы можете коснуться живого существа и восстановить ему1d4 ПЗ + 1 за каждые два уровня жреца. Эту способность можно применить только к существам, у которых менее 0 ПЗ. Вы можете применять эту способность 3 + модификатор вашей Мудрости раз в день.",
    "classes": [
      "Жрец"
    ]
  },
  {
    "name": "Благословение солнца",
    "type": "Способность",
    "confirm": [
      "благословение",
      "солнце"
    ],
    "decline": [],
    "response": "Когда вы призываете божественную силу на погибель нежити, вы добавляете к урон усвой уровень жреца. При этом нежить не добавляет к броску на испытание свой показатель сопротивления позитивной энергии.",
    "classes": [
      "Жрец"
    ]
  },
  {
    "name": "Обнаружение магии",
    "type": "Молитва",
    "confirm": [
      "обнаружение",
      "поиск магии"
    ],
    "decline": [],
    "response": "Вы обретаете способность видеть магические ауры. От того, насколько долго вы изучаете место или отдельное существо за предмет, зависит, чтоименно вы узнаете.1 раунд:Присутствие или отсутствие магических аур.2 раунд:Количество разных магических аур и мощность самой сильной из них.3 раунд:Сила и местоположение каждой ауры. Если предметы или существа с магической аурой находятся в пределах вашей видимости, вы можете пройти проверку Знания (магия) для определения школы магии (одна проверка на ауру, СЛ15 + круг заклинания либо 15+УЗ для предметов). Если аура принадлежит волшебному предмету, вы можете попробовать определить его свойства (см.навык Колдовство). Если аур много или некоторые из них особенно сильны, то более слабые могут быть неразличимы на их фоне",
    "classes": [
      "Жрец"
    ]
  },
  {
    "name": "Первая помощь",
    "type": "Молитва",
    "confirm": [
      "первая помощь"
    ],
    "decline": [],
    "response": "Вы направляете это заклинание на живое существо, имеющее –1 или меньше ПЗ. Оно автоматически стабилизируется и перестает терять ПЗ. Если позже ему будет нанесен урон, оно снова окажется при смерти.",
    "classes": [
      "Жрец"
    ]
  },
  {
    "name": "Свет",
    "type": "Молитва",
    "confirm": [
      "Освещение"
    ],
    "decline": [],
    "response": "Под действием этого заклинания предмет начинает светиться с яркостью факела, обеспечивая нормальное освещение в радиусе 20 футов, а также улучшая освещенность на один шаг в следующих 20 футах, но не выше среднего уровня освещенности. Темнота становится низким уровнем освещенности, низкий —средним. В области среднего или высокого уровня освещенности это заклинание бесполезно. Сам эффект неподвижен, но можно перемещать предмет, на который он наложен.Единовременно вы можете поддерживать лишь одно заклинание свет. Если вы творите новый свет, когда прежний еще горит, то прежний гаснет.Если вы делаете такое заклинание постоянным (при помощи заклинания постоянство или иным способом), то оно считается отдельно и не мешает зажигать еще один свет.Свет нейтрализует и рассеивает любое заклинание тьмы такого же или более низкого круга. Длительность: 10 мин. за 1 УЗ",
    "classes": [
      "Жрец"
    ]
  },
  {
    "name": "Благословение",
    "type": "Заклинание",
    "circle": [
      "Жрец 1",
      "Паладин 1"
    ],
    "confirm": [
      "Освещение"
    ],
    "decline": [],
    "response": "Благословение придает храбрости вашим союзникам. Каждый из них получает +1 (эмоциональный) к атакам и испытаниям ужасом.Благословение нейтрализует и рассеивает отповедь.Область: вы и все ваши союзники в радиусе 50 футов. Длительность: 1 мин. за 1 УЗ ",
    "classes": [
      "Жрец",
      "Паладин"
    ]
  },
  {
    "name": "Защита от зла",
    "type": "Заклинание",
    "circle": [
      "Жрец 1",
      "Паладин 1",
      "Волшебник 1"
    ],
    "confirm": [
      "защита"
    ],
    "decline": [],
    "response": "Союзник, которого вы коснётесь, получает +2 к КБ и ко всем испытаниям. Это заклинание действует только против атак, совершаемых злыми существами. Длительность: 1 мин. за 1 УЗ",
    "classes": [
      "Жрец",
      "Паладин",
      "Волшебник"
    ]
  },
  {
    "name": "Исцеление легких ранений",
    "type": "Заклинание",
    "circle": [
      "Жрец 1",
      "Паладин 1",
      "Волшебник 1",
      "Бард 1",
      "Следопыт 2"
    ],
    "confirm": [
      "Исцеление лёгких ран",
      "Исцеление легких ран"
    ],
    "decline": [],
    "response": "Касаясь рукой живого существа, вы передаете ему позитивную энергию, которая восстанавливает ему 1d8 ПЗ + 1 за УЗ (максимум +5). Поскольку нежить существует благодаря негативной энергии, это заклинание наносит ей урон вместо того, чтобы исцелять. УкМ нежити может защитить ее от урона, а успешно пройденное испытание Воли уменьшает урон вдвое.",
    "classes": [
      "Жрец",
      "Паладин",
      "Волшебник",
      "Бард",
      "Следопыт"
    ]
  },
  {
    "name": "Милость божества",
    "type": "Заклинание",
    "circle": [
      "Жрец 1",
      "Паладин 1"
    ],
    "confirm": [
      "Милость"
    ],
    "decline": [],
    "response": "Обращаясь к силе и мудрости божества, вы получаете +1 (удача) к атакам и урону за каждые три УЗ (минимум +1, максимум +3).",
    "classes": [
      "Жрец",
      "Паладин"
    ]
  },
  {
    "name": "Погибель",
    "type": "Заклинание",
    "circle": [
      "Жрец 1"
    ],
    "confirm": [
      "гибель"
    ],
    "decline": [],
    "response": "Заклинание наполняет свою жертву страхом; она считается потрясенной в течение одной минуты за единицу УЗ.",
    "classes": [
      "Жрец"
    ]
  },
  {
    "name": "Убежище",
    "type": "Заклинание",
    "circle": [
      "Жрец 1"
    ],
    "confirm": [
      "убежище"
    ],
    "decline": [],
    "response": "Любой противник, пытающийся напасть (в том числе при помощи заклинаний) на защищенное существо, должен пройти испытание Воли. При успехе убежище на него не действует; при провале он теряет текущее действие и не может далее нападать на это существо до конца действия заклинания. На тех, кто не нападает, убежище не влияет. Существо также не получает никакой защиты от заклинаний, действующих на область. Если оно само на кого-либо нападает, заклинание рассеивается, однако любые иные действия из убежища вполне допустимы. Длительность: 1 раунд за 1 УЗ. Испытание: Воли отменяет",
    "classes": [
      "Жрец"
    ]
  },
  {
    "name": "Умиротворение",
    "type": "Заклинание",
    "circle": [
      "Жрец 1",
      "Бард 1"
    ],
    "confirm": [
      "успокоение"
    ],
    "decline": [],
    "response": "Вы делаете существо храбрее, давая ему бонус +4 (эмоциональный) к испытаниям против ужаса на 10 минут. Если в этот момент существо уже в ужасе, ужас подавляется на время действия заклинания.Умиротворение нейтрализует и рассеивает устрашение. Дистанция: близкая (25 футов + 5 футов за 2 УЗ). Цели: одно существо + 1 существо за 4 УЗ, все в пределах 30 футов друг от друга",
    "classes": [
      "Жрец",
      "Бард"
    ]
  },
  {
    "name": "Устрашение",
    "type": "Заклинание",
    "circle": [
      "Жрец 1",
      "Бард 1",
      "Волшебник 1"
    ],
    "confirm": [
      "устрашение"
    ],
    "decline": [],
    "response": "Существо под действием этого заклинания оказывается напуганным. Если оно успешно проходит испытание Воли, то остается потрясенным на один раунд. Устрашение не действует на существ, у которых 6 КЗ или более. Устрашение нейтрализует и рассеивает умиротворение. Дистанция: близкая (25 футов + 5 футов за 2 УЗ). Цель: одно живое существо с 5 КЗ или меньше. Длительность: 1d4 раундов или 1 раунд; см. текст",
    "classes": [
      "Жрец",
      "Бард",
      "Волшебник"
    ]
  },
  {
    "name": "Щит веры",
    "type": "Заклинание",
    "circle": [
      "Жрец 1"
    ],
    "confirm": [
      "щит"
    ],
    "decline": [],
    "response": "Это заклинание создает вокруг цели мерцающее магическое  поле,  отражающее  атаки.  Оно  дает бонус +2 (отражение) к КБ и еще +1 за каждые 6 УЗ (максимум +5 на 18 уровне). Длительность: 1 мин. за 1 УЗ",
    "classes": [
      "Жрец"
    ]
  }
]